{"1": ["How does Kindly work when providing clients with bots?", "How do you work when building bots?", "Building process of Kindly bots", "How do you build bots?", "What should we expect during a bot delivery?", "How would a Kindly project play itself out?", "How may one of your customer projects look?", "What can we expect when ordering a bot?", "Explain how your projects with your customers look", "How do you organise your projects with clients?", "Are your bot deliveries well organized?", "Structure of a typical project with Kindly", "What's the stages in a bot project?", "How do you work when delivering a bot?", "Steps in a bot project", "How is your project structure?", "How would you go about making our bot?", "How would we make a bot?", "What would our project look like?", "Describe a bot project", "What does a project from Kindly look like?", "bot project process", "What's the process in a typical bot delivery?"], "2": ["Can we integrate the chatbot with our systems?", "Do you have integrations with Zendesk", "Do you support any integrations?", "Do you have any integrations today?", "I need to integrate our support chat", "I need to integrate with Zendesk", "Can you integrate with all systems?", "Can you integrate with anyone?", "Can you integrate with anything?", "What kind of integrations do you support?", "Can you integrate with Zendesk", "I want to know more about your integrations", "Can you tell me about your integrations", "Do you have plug&play integrations?"], "3": ["Get in touch", "Please call me later this month", "We want to invest in you, call us later this month", "Could you get in touch with us this month?", "Send me an email this month", "I would like to leave my email address here", "Can you call my company?", "Can you call me?", "Could you call us?", "Can you call me if I want to work with you?", "Can you call me when you have time?", "Is it okay for you to call me?", "Can I ask you to contact my company?", "Could you call us when you have time?", "We want to be contacted", "We want you to call us", "call me", "We want to be contacted for a closer chat", "I want you to call me", "Send us an email", "I want to give you my number and email address", "Can I leave my number here?", "I want to invest in you, can you send me an email?"], "4": ["What expertise is needed at Convertelligence?", "What kind of people do you want to hire at Convertelligence?", "Which qualities are important to employees at Convertelligence?", "What education do I need if I want to apply for a job at Convertelligence?", "Can I apply for a job in Convertelligence if I don't have STEM education?", "Does Convertelligence need my skills?", "What kind of education is beneficial when working at Convertelligence?", "What expertise does Convertelligence want from potential employees?", "Is Convertelligence a multidisciplinary company?", "Can anyone get a job in Convertelligence?", "Am I qualified to work at Convertelligence?", "What skills should I have in order to work in Convertelligence?", "Does a job at Convertelligence require a special competency?", "What kind of education do I need in order to work in Convertelligence?", "Does everyone in Convertelligence have STEM backgrounds?", "Do I have what it takes to work at Convertelligence?", "Do you need to study data science in order to work with bots?", "Explain which educations you want your employees to have", "I have a degree in data science and wonder if I can work here", "Do I need a specific type of expertise to work here?", "Are you looking for certain types of people?", "Are you a multidisciplinary company?", "What kind of educational background do you seek when you hire?", "What kind of skills do you want your employees to have?", "Do you look for a certain education in potential employees?", "Who do you look for when you're hiring?", "Are you looking for all kinds of people when you hire?", "What kind of skills do you look for in potential job candidates?", "Explain what kind of expertise you are looking for", "Which characteristics do you want your employees to have?", "What do you look for when hiring people?", "I wonder what kind of characteristics your employees have", "Do you need different types of expertise?", "Are your employees computer experts?", "Are all your employees data scientists?", "What kind of employees are you looking for?"], "5": ["Do you use AI in your bots?", "Do you use NLP and ML when making bots?", "How does it work?", "How does Kindly work?", "How does the bot work?", "What kind of technology is behind Kindly?", "Is there AI in Kindly?", "What technology do you use?", "How is AI used in Kindly?", "Do you have AI?", "Do you use AI?", "My employer wonders how Kindly works", "How does Kindly really work?", "How does the bot understand my questions?", "What features does Kindly have?", "How does Kindly understand what people are saying?", "I want more information on how Kindly works", "What is Kindly based on?", "Explain how Kindly works", "How does Kindly work?", "Does Kindly work well?", "I want to know more about the features of Kindly", "I don't understand how Kindly operates", "Can you tell us how Kindly works?", "Why is your platform better than others?", "Why is your bot solution the best?", "Do you use NLP and AI and things like that?", "What kind of technology is there in a bot?", "What kind of technology do you use?", "Do you have information about how Kindly works"], "6": ["Do your bots understand Danish?", "Are your bots capable of speaking Danish?", "Do your bots only know English?", "Do you offer bots that know Danish?", "Can bots speak multiple languages?", "Do you only make English and Norwegian bots?", "Do you make bots talking Danish?", "Do all your bots speak English?", "We need bots in Danish", "Do your bots know multiple languages?", "Do you support dutch?", "I don't want to chat in English", "I want the conversation in Norwegian", "How do I switch language?", "How many languages can our bot know?", "Our bot has to know Danish", "We need a bot that knows more than just English", "Is it possible to get a bot in Danish?", "Can we get a bot that speaks Danish?", "which languages do you support?", "what language do you support?", "Are there more languages Kindly supports?", "Does Kindly have support for Danish?", "Can you make us a bot talking Danish?", "What languages may our bot speak?", "Do you support Danish?", "How many languages do you support?", "Can we have a bot in Danish?", "Do you know Danish?", "What languages does Kindly support?", "How many languages are you able to speak?", "Does the Kindly support Danish?", "How many languages do you support?", "We need a bot that talks Danish"], "7": ["Do your bots come with ready content?", "Do you offer bots with content already finished?", "Does the Kindly support pre-made chat content?", "Are there modules in Kindly with ready data?", "Does Kindly sell trained bot content?", "We don't want to make content from scratch", "Will our bot be equipped with trained content?", "Can we get a bot with finished content?", "Do you sell content packages?", "Does Kindly have content modules?", "Does Kindly contain any finished content?", "Can we buy training data from you?", "Do we have to make all of the training data ourselves?"], "8": ["What is the name of the kindly platform?", "How did you make the bot?", "How was this bot created?", "How were you made?", "How user friendly is Kindly?", "I need to know what Kindly is", "Is Kindly easy to use?", "What is the name of Kindly?", "Tell me about Kindly", "Do you need technical expertise to use Kindly?", "Is Kindly your product?", "Can I create a bot if I don't have much technical knowledge?", "Can you tell me what Kindly does?", "Have you created your own bot platform?", "Give me a brief explanation of Kindly", "Do you have an explanation about what Kindly is?", "What is the deal with Kindly?", "Do you have your own bot platform?", "Is Kindly user friendly?", "Don't understand what Kindly is", "What do you mean when you say Kindly?", "Is Kindly made by you?", "Did you make Kindly?", "I don't understand what Kindly is", "Can you explain to me what Kindly is?", "What is Kindly?", "Do I need technological knowledge to use Kindly?", "What is your product?", "Have you created your own platform?", "Why does Kindly appear everywhere on the website?", "I need help understanding Kindly"], "9": ["I want to know what Convertelligence is doing", "What exactly does Convertelligence do?", "When was Convertelligence established?", "I have no clue what Convertelligence is doing", "When did Convertelligence start out?", "I don't understand what Convertelligence does", "What does Convertelligence do?", "How long is your experience with bots?", "When did you start making bots?", "Have you been making bots for a long time?", "Do you have much experience in building bots?", "How long have you been making bots?", "Does Kindly work with anything other than bots?", "Do you have long bot experience?", "Who is your boss?", "What happened to Convertelligence?", "Have you renamed the company?", "I though your name was Convertelligence", "Wasn't your name Convertelligence?", "Weren't you named Convertelligence?", "Have you changed your name?", "Who are Kindly?", "Who is Kindly?", "Did Convertelligence create Kindly?", "What is Convertelligence?", "I'm looking for basic information about you", "Are you called Convertelligence?", "Didn't you guys use to be called convertelligence?", "Have you changed your name?", "Are you a new business?", "I don't understand the difference between Kindly and Convertelligence", "Are you the same as convertelligence?", "Are you called Kindly or Convertelligence now?", "When did you start Kindly?", "I want to know what you guys are doing", "How would you describe convertelligence?", "I want to know more about Convertelligence", "What kind of company is this?", "What do you specialize in?", "What can you tell me about this company?", "Are you an old company?", "Is Convertelligence the name of the company?", "Didn't you just call it Convertelligence?"], "10": ["What do you mean when you say intelligent bots?", "Are bots intelligent?", "Are the bots you create smart?", "What makes your bots smart?", "What do you mean by AI?", "Explain what AI means", "Explanation of AI", "Explain this AI deal to me", "Do you have a definition of AI?", "What does AI mean?", "Define AI", "I don't know what AI means", "Tell me about the kind of AI you use", "What is this talk about AI?", "Can you specify what you mean by AI?", "What is AI?", "What sets AI apart from standard technology?", "Why are you saying AI?", "Tell me what AI means", "Explain to me what type of AI you use", "What exactly is AI?", "I don't understand AI", "I don't understand what AI is", "Can you call a bot intelligent?", "What makes a bot smart?"], "11": ["Describe the workplace environment at Convertelligence", "Are the employees satisfied with working in Convertelligence?", "Can you say a bit about Convertelligence as a workplace?", "How would you describe the workplace culture in Convertelligence?", "Describe how it is to work in Convertelligence", "Does Convertelligence have a good workplace culture?", "Is Convertelligence a social workplace?", "How is Convertelligence as a workplace?", "I want to hear a bit more about what it's like to work for Convertelligence", "Is Convertelligence a social place to work?", "Would you describe working in Convertelligence as fun?", "I'm curious what it's like to work with Convertelligence", "How social is it to work in Convertelligence?", "Do employees enjoy working in Convertelligence?", "Do you know anything about Convertelligence's working environment?", "I might apply for a job at Convertelligence and wonder what's it like", "Is it social to work in Convertelligence?", "I would like to know how it's like to be employed in Convertelligence", "Do you have a good workplace environment?", "Tell me about your working environment", "Would you say this is a social place to work?", "Do you have a social workplace environment?", "What is it like working at yours?", "Tell us what it's like to be a Kindly employee", "Are the employees happy to work here?", "I want to know more about your workplace culture", "I'm wondering what kind of workplace you are", "Are your workforce having fun at work?"], "12": ["Is it time consuming to create bots?", "Do bots require a lot of work?", "Learn more about a chatbot project", "is it a long onboarding process?", "Do the onboarding process take long time?", "What is the onboarding process for a bot?", "How long is the onboarding process?", "Does a bot project demand lots of work?", "Do we have to do a lot ourselves when making a bot?", "How much work is needed for a good bot?", "When will our bot be finished?", "How much time do we need if we want to create a bot?", "Is it going to take a long time for us to get a bot?", "How long do you spend building a bot?", "How much time do you normally spend building a bot?", "How long will the project period be if we buy a bot?", "Does it take time to build a bot?", "Do we have to spend many work days if we want to build a bot?", "Does it take a long time to create a bot?", "Do we need to spend several days on building a bot?", "Do you know how long it takes to create a bot?", "Can you tell me how long it takes to build a bot?", "Do we have to spend many working hours if we want a bot?", "Do you have any estimate on how long it will take to build a bot?", "Do we have to estimate many weeks of work if we order a bot from you?", "How much time should we estimate when building a bot?", "Can one bot project take several weeks?", "How long does a bot project last?", "How many weeks does it take to create a bot?", "How long does it take to build a bot?", "I want to know how long it takes to create a bot", "I'm wondering how long you normally spend on building a good bot", "What is the typical duration of a bot project?", "My business can't devote much time to bot building", "My business needs to know how long it takes to create a bot", "Will the bot be ready in a month if we order today?", "What is the usual length of a bot project?"], "13": ["How can my company get a hold of Convertelligence?", "Tell me where Convertelligence's office is located", "What is Convertelligence's contact info?", "Is it possible to contact Convertelligence?", "How do we arrange a meeting with Convertelligence?", "I need to know where Convertelligence is", "Can I visit Convertelligence somewhere?", "Where can I find Convertelligence?", "Where are Convertelligence's offices?", "Can we meet you to talk about bots?", "My company wants to call you regarding bots", "We want to meet you and talk about bots", "Can we meet to talk about bots?", "Tell me how I can call you", "I can't find your office", "What address can I visit?", "Where are your offices located?", "Are you located at Grünerøkka?", "Where may I find your office?", "Do you have a physical address?", "Where are you guys working?", "Where is your office?", "Do you have offices nearby?", "We want to know where your office is located", "Show me where you are located", "Where can I find you?", "Where are you at?", "Office Address", "Where are you located?", "Tell me where your offices are", "Tell me where to find your office", "Give me your address", "Do you have an office I may visit?", "Where can I find the offices of the company?", "What is your address?", "Where are you people working?", "I can't find your phone number", "Is there a phone number I can call?", "What number may I call to contact you?", "Do you have a phone number?", "Do you have an email adress?", "How may we call you?", "We want to call you", "We wonder if my company can meet with you?", "I would like to call you", "Can you give me your contact info?", "What is your contact info?", "We need a meeting with you", "Who should I call if I want a meeting?", "How do I call you?", "My company wants to call you", "Can I call you?", "We would love to appoint a meeting", "I need your contact info", "Do you have the manager's contact info?", "Can you send me your contact info?", "I have a few questions and wonder who I can call", "What contact info should I use to get in touch with you?", "Can I get your contact info?", "Give me your contact info", "I want to call you", "I have some questions about Kindly and wonder who I call", "Can we reach you by phone?", "Can we meet for a non-binding talk?", "Do you have time for a meeting with us?", "What do you say to a meeting with us?", "Are you available for meetings?", "What number do I call to talk to you?", "Can we meet?", "We want to have a meeting with you", "Can we arrange a meeting with you?", "My company would love to have a meeting with you", "When can we meet you?", "I want to talk to you", "Can we meet face-to-face?", "Can I reach you by phone?", "How do I arrange a meeting with you?", "Would like to have a chat to hear more about you.", "Can we arrange a meeting?", "We're interested in having a little chat with you.", "We want to arrange a meeting with the sales department", "How do I get in touch if I have a couple of questions?"], "14": ["We want a test account for Kindly", "Can you grant us access to Kindly?", "Give me test access to Kindly", "I want access to Kindly", "May I test Kindly before doing anything else?", "We want a test key for Kindly", "How to test Kindly", "How can I test Kindly?", "is it possible to test Kindly?", "I want to test Kindly", "Can we test Kindly?", "We want to test Kindly before committing", "Do you distribute test users?", "Can we get a trial version of Kindly?", "Can we access Kindly to see what it looks like?", "Can Kindly be tested without us being customers?", "We would like to have a trial period in kindly", "Can my company have temporary access to Kindly?", "May we test Kindly before we buy a license?", "Who do we talk to if we want to test Kindly?", "Are you giving out test users?", "Do you offer trial sessions for Kindly?", "Are you giving out test users to those who want to try Kindly?", "Do you provide free test users for Kindly?", "How do I go about testing Kindly?", "Can you send us a test user so we can decide if this is something for us?", "We want to order a test user"], "15": ["I want regular updates on Convertelligence", "Does Convertelligence have a newsletter that my company can sign up for?", "Can I get regular updates on Convertelligence?", "Can I get updates on Convertelligence by email?", "Do you send updates on Kindly?", "I'm looking to receive your newsletter", "I want regular updates on Kindly", "I want to be on your email list", "How can we sign up for your newsletter?", "Sign me up for your newsletter", "May I receive your newsletter when it's published?", "I want to read your newsletter", "I want to know when Kindly gets new features", "I wish to subscribe to your newsletter", "We would like to sign up for your newsletter", "Do you offer regular newsletters?", "We would like to subscribe to your email list", "Can I follow you through a newsletter?", "Do you have a newsletter?", "Can you add us to your newsletter?", "Do you have a newsletter I can sign up for?", "Could you add my email address to your newsletter?", "Where do I place my email address to receive a newsletter?", "We want to receive monthly newsletters", "Add me to your newsletter", "Where do we sign up for your newsletter?"], "16": ["Does Convertelligence save chat logs from users?", "Are chat logs stored at Convertelligence?", "How does Convertelligence handle privacy issues?", "I've heard a lot of strange things about bots and privacy", "Are there any issues related to bots and privacy?", "Are bots a problem for privacy and such?", "Do bots take users' privacy into account?", "Does the bot know who I am?", "Are you able to identify me through this chat?", "Are bot users anonymous?", "Can you see who I am?", "Am I anonymous now?", "Can your employees read this chat?", "Is Kindly serious about privacy?", "Is privacy something to consider when using a bot?", "Can you see logs of what people have written?", "What information is collected when using a bot?", "Will the log from this conversation be stored somewhere?", "Is it dangerous providing personal info to a bot?", "Are you in line with GDPR?", "Is there important data about me being stored right now?", "Can employees read what I'm writing here?", "Does this chat leave you information about me?", "Do you care about privacy?", "Tell me about privacy", "How do you handle privacy?", "Is privacy important to you?", "Do you take privacy seriously?", "How do you work with privacy?", "Should I worry about you saving data about me?", "Do you take privacy measures?", "How safe are chatbots privacy?", "Can you delete this conversation?", "Delete me", "Please delete me from your databases", "Is it safe to use a bot privacy wise?", "I want to delete my conversation", "How do you process personal data?"], "17": ["ecommerce optimization", "ecommerce optimisation", "do you have conversion tools?", "conversion tools", "What are your conversion tools?", "Increase conversion rates", "Increasing conversion", "I want more visitors to convert", "I want to reach higher conversion rates", "My conversion rates are too low", "How much can my conversion rate increase?", "How can I sell more in my Online shop?", "Is it wise to use conversion optimisation?"], "18": ["I wish to find out how to order Kindly", "I wish to purchase", "How do I get access to Kindly", "How do I purchase a bot", "I am not able to find out how to buy", "Purchase of Kindly", "Can you tell me how to purchase?", "I want to know how to buy Kindly", "I am interested in buying Kindly", "I need help to buy your product", "Can you assist me in purchasing your chatbot", "my company is interested in ordering your product", "my company wants to buy a bot", "I want to buy", "I wonder how I can buy your Kindly", "can you help me buying your bot?", "Where can I buy your product?"], "19": ["Sometimes bots aren't good enough", "Can I talk to a person instead of a bot?", "May customer service assist users through your chat?", "Can users ask for manual chat?", "We have to have live chat sometimes", "Do you have features for manual chat?", "Do you have a takeover feature?", "Can customer service replace the bot if necessary?", "We need a manual chat function", "Some people would rather chat with a person", "What happens if the bot can't assist our users?", "Sometimes we need to chat manually with users", "What if people don't get the help they need from the bot?", "What to do if users need help from people?", "Can humans take over the chat?", "Is there functionality for live chat in Kindly", "Many don't want to chat with a bot", "Is it possible to answer users manually?", "Can humans answer in Kindly chat?", "Does Kindly support manual chat?", "Does Kindly have a live chat function?", "What if the bot cannot answer?"], "20": ["I am interested in Convertelligence and want to follow you on social media", "Does Convertelligence have a Facebook account?", "Is Convertelligence on social media?", "Can I follow Convertelligence on Facebook?", "Can I get updates about Convertelligence somewhere?", "I want to be up to date on Convertelligence", "Do you have a link to your Facebook account?", "Where can I find your Facebook page?", "Are you on Facebook?", "Take me to your Facebook", "Where can I find you on Facebook?", "Do you share things on Facebook?", "Can I find you on Facebook?", "What is your Facebook?", "Do you have Facebook?", "Do you post anything on Facebook?", "Are you present on Facebook?", "Are there any places I may follow you?", "I want to see what you're doing", "What are you up to nowadays?", "Where can I follow what you do?", "Do you share things on social media?", "Where can I find you on social media?", "Tell me where you publish updates about the company", "Can I find you on any social media?", "Can I follow you on some website or blog?", "Where can I follow you?", "Do you post updates on a blog or something?", "Do you have a blog where you post news?", "Are you on social media?", "Do you have a blog anywhere?"], "21": ["Can we use bots on whatever page we want?", "Can bots from you be published on social media platforms?", "Do Kindly bots work on Facebook?", "Do your bots support messenger?", "Do you allow bots on Facebook Messenger?", "Can we have bots on facebook?", "Can your bots function in messenger?", "Do your bots use on other channels than web pages?", "Can bots be used in messenger?", "Do bots work on other platforms?", "Where can I publish your bots?", "Do you make bots for messenger?", "Do your bots work on Facebook messenger?", "Which platforms can your bots be published on?", "Can we have bots elsewhere than on our website?", "Does Kindly support several chat platforms?", "Can I launch my bot other places than my website?", "Can a bot be published on multiple channels?", "Can our Facebook page house a bot?", "On which platforms can we publish the bot?", "Does the bot have to be on our website?", "Would it be possible for us to publish a bot on Facebook?", "Where can the bot be published?", "Which channels can the bot use?", "Which channels can the bot be implemented in?", "We want to have our bot on Facebook", "Is it possible to use a Kindly bot on messenger?", "I need a bot for Facebook messenger", "I want my bot to be published on Facebook messenger", "I need a bot that can be used on slack", "Is it possible to launch a bot on an existing platform?", "Give me a list of platforms we can publish the bot on", "Does it work to implement a bot in several channels?", "Does this bot work on facebook?", "Do I have to have my own website in order to have a bot?", "Can you create a facebook messenger bot?", "Can a Kindly bot be hosted on several channels?", "Can we have a bot on our Facebook page?"], "22": ["What can you do?", "Are you only able to answer a few questions?", "What can this bot do for me?", "How far do your abilities reach?", "What should I ask this bot about?", "What are you good for?", "What are you knowledgeable about?", "What is this bot's skills?", "What should I ask a bot?", "Which types of questions do you respond to?", "What are your capabilities?", "You're useless", "Which questions can you answer?", "What do you respond to?", "How talented are you?", "Are there any limitations to what you can answer?", "Do you answer all kinds of questions?", "You're stupid", "You're not working", "What do you do?", "I wonder what your skills are", "What are you capable of?", "What can you help me with?", "Do you answer everything?", "Can we ask you anything?", "What have you learned?", "What can I ask you?", "What do you understand?", "What are you trained for?", "What can you answer?", "You can do nothing", "What kind of questions can you answer?"], "23": ["Keeping conversations for later", "I want to keep this conversation", "Saving conversations for later use", "Can I save conversations locally?", "download conversation", "I wish to save the conversation to use later", "How can I save this conversation for later use?", "What do I do to save the log of the chat session?", "Is there a button for downloading the conversation?", "How may I download the conversation?", "Do you let users save conversations locally?", "Can users download their conversations?", "Do you have functionality for downloading conversations?", "Download this conversation", "Is it possible to download the conversation?", "I want to download this conversation", "I wish to save the log of this chat", "How do I save the conversation?", "Do you support conversation downloads?", "Can I save our conversation on my computer?"], "24": ["Are bots able to communicate with APIs?", "Are your bots API compatible?", "Are bots limited to questions and answers?", "Are bots capable of more than FAQ?", "Do Kindly bots use APIs?", "Is it possible to connect bots to an external API?", "Do bots only answer questions?", "integrate with zendesk", "Can we intergrate with our ticket system?", "An ordinary FAQ bot isn't enough for us", "Does Kindly allow external API use?", "Will we be able to use APIs?", "What if we need more than an FAQ?", "Can we have an API in our bot?", "Can we integrate APIs into our bot?", "Our bot needs to do more than FAQ", "What about API integrations?", "Do you support use of APIs?", "Does Kindly enable API integrations?", "We need a bot with advanced features", "We want a bot that does more than just answer questions"], "25": ["talk with an actual person", "talk with an actual human", "talk to an actual human", "talk to a real person", "can I talk to a real person?", "can I chat with Kindly?", "chat with Kindly", "may I talk to a person?", "may I talk to a human?", "can I talk to a person?", "can I talk to a human?", "chat to human", "chat to person", "chat with a human", "chat with a person", "live chat", "talk to person", "speak with a human", "speak with a person", "talk to a person"], "26": ["Can you explain what bots are?", "Are bots different from regular chats?", "What are bots about?", "People talk about bots, but what is it?", "I haven't figured out what bots are", "I need an introduction to bots", "Do you have a good definition of bots?", "I need help understanding bots", "Am I chatting with a bot?", "Are you a bot?", "I would like to understand what a bot is", "Explain what a bot is in a simple way", "Explain what a bot is and how it works", "You have to explain what the word bot means", "Is there a difference between a bot and regular chat?", "What is a bot?", "Want to know what a bot does", "I need a brief explanation of what bot means", "What does a bot look like?", "You have to explain to me this bot stuff", "Is a bot the same as a chat?", "What on earth is a bot?", "We want more information about what a bot is", "What is the definition of bot?", "Tell us what the word bot means", "I don't understand what a bot is", "Give me a simple explanation of what a bot is", "How does a bot work?", "Explain to me what a bot is all about"], "27": ["What is the point of bots?", "Why do you think companies should get bots?", "What's the big fuss about bots?", "What can bots be used for?", "What kind of arguments are there for bots?", "Different use cases of a chatbot", "what are some of the use cases?", "What are some use cases with a chatbot?", "What are typical use-cases", "What's the point of implementing a bot?", "Why bother getting a bot?", "Convince us into ordering a bot", "Why should my company invest in a bot?", "Why would we want to get a bot?", "When will it be relevant for my business to get a bot?", "Why get a bot?", "What opportunities does a bot provide?", "What kind of things can a bot do?", "Why should we implement a bot?", "What is the purpose of a bot?", "Why should we get a bot?", "Why should we put money into a bot?", "What's possible with a bot?", "What is a bot good for?", "What does a bot help with?", "What are the benefits of a bot?", "What can a bot do for my business?", "Should we get a bot?", "I'm curious about the benefits of having a bot", "I don't understand what the purpose of a bot is", "Do you think bot could be something for my business?"], "28": ["Is it a cloud based solution?", "Is your solution a SaaS?", "Can we have your solution on premise?", "Is Kindly cloud based?", "Wondering if the solution is cloud based?", "Is it possible to use Kindly as a on-prem solution?", "Is Kindly a cloud service?", "Is it possible to use the chatbots on-prem?", "Can we use the solution on premise?"], "29": ["what is cart abandonment", "why cart abandonment emails", "what are cart abandonment emails", "convert lost purchases", "lost purchases", "cart abandonment solutions", "cart abandonment emails", "cart abandonment email", "basket dropout", "basket dropouts", "abandoned cart"], "30": ["thank you kindly", "Thank you for helping", "Great, thanks", "Thanks for that", "Thanks for the talk", "Okay thanks", "Thank you very much for your help", "Thanks for the help", "Thank you", "Thanks"], "31": ["Do we save money if we begin using bots?", "Do we save time if we start using bots?", "Are bots profitable?", "Can bots save us time and money?", "What can we save on bots?", "Explain in detail how my business saves on using bots", "Can my company reduce our costs by implementing bots?", "What kind of results have others had with bots?", "How effective are bots?", "Have bots been successful for your customers?", "Do your customers save a lot with their bots?", "Give me figures on reduced costs when using bots", "What can you save with a bot?", "Is spending reduced with a bot?", "How much can a bot save us annually?", "Will a bot pay off for us?", "What statistics from customers do you have available?", "Will investing in a bot pay off?", "How much time will a bot save us?", "How much can our expenses go down if we use a bot?", "Have your customers made a lot of money from having a bot?", "How profitable can employing a bot be?", "Is it profitable to have a bot on our website?", "How can my business benefit from having a bot?", "How much revenue can we get with a bot?", "What do we get out of implementing a bot?", "What results can we expect with a bot?", "Do you have numbers on how much you save with a bot?", "What will a bot save us this year?", "What statistics do you have from your clients?", "Do you save a lot from having a bot?", "Can a bot improve my company?", "How much can we save?", "Will it be benefitial for my business to implement a bot?", "I wonder how my business can benefit from getting a bot", "Do you have statistics on potential savings we can get if we get a bot?", "Can a bot save resources?"], "32": ["I have to get a new password", "I cannot find the password I use for Kindly", "Can you help me reset my password for Kindly?", "I need help resetting my platform password", "I forgot my Kindly password, can you send me another one?", "How do I reset my login details?", "How do I reset my password for Kindly?", "login details don't work", "I can't log in with my login details", "I must have lost my Kindly password", "Is it possible to reset passwords?", "I'm struggling to reset my password", "What is my Kindly password?", "I can't find my Kindly password", "I forgot my password", "I want to change my password", "Give me a new password", "Can I get a new password?", "I am told that login details are incorrect", "It says I entered the wrong password"], "33": ["Does Convertelligence create bots for big companies?", "Does Adecco use Kindly?", "Is it true that the Adecco bot is yours?", "Does Adecco utilize your platform?", "Who uses your bots?", "Who do you deliver bots to?", "Which bots have you created?", "Are your bots used by any companies?", "Which companies do you create bots for?", "Give me examples of corporations using your bots", "Where can I see which clients you have created bots for?", "What kind of companies order bots from you?", "Where can I talk to the bots you have created?", "Are your bots used by some well-known companies?", "Which companies use Kindly?", "How many companies utilize Kindly?", "Who uses Kindly?", "Do you have a list of your clients?", "Do you have any clients to refer to?", "I want to know who your clients are", "How many clients do you have?", "I wonder which clients you have?", "Who are your clients?", "Where can I find your clients?", "Do you have many big clients?", "Are there any big businesses among your clients?", "Can you name some important clients of yours?", "Do you have non-Norwegian clients?", "Are all your clients Norwegian?", "Do you have clients outside Norway?", "Who are your most important clients?", "Do you have any examples of clients?", "Give me a list of current clients", "Can you tell us what clients you have now?", "I'm curious if you have any big clients", "Name some of your clients", "Do you have any clients you can talk about?", "Tell me about your clients", "Do you have examples of companies that use you?", "What can you say about your customer portfolio?"], "34": ["Why are you better?", "will i have more time for customers with a chatbot?", "What makes you so great", "useful information about kindly", "Is there anything I should know about kindly?", "What do you do in your company?", "Tell me something interesting about Kindly", "Benefits of kindly", "Do you have a slogan?", "Is there anything special about kindly?", "What differentiate you from your competitors?", "what's your slogan?", "I'm interested in learning more about kindly", "What is special about kindly?", "Can you tell me why I should choose you?", "What are the benefits from using kindly", "why should I choose you", "Tell me more about kindly"], "35": ["How many people are employed in Convertelligence?", "I want to know how many employees there are at Convertelligence", "How many employees are there in Convertelligence?", "How many people are working at Convertelligence?", "Does Convertelligence have many employees?", "Who works at Convertelligence?", "Are there many people working in Convertelligence?", "How many employees does Convertelligence have?", "Do you know how many employees Convertelligence has?", "What is the number of employees in Convertelligence?", "Find out how many employees there are in Convertelligence", "Are there many employees in Convertelligence?", "Are you many people in Convertelligence?", "Does Convertelligence only hire developers?", "What kind of people work at Convertelligence?", "How many workers are there in Convertelligence?", "Do you have many employees in Convertelligence?", "Is Convertelligence a big company?", "What kind of people work with bots?", "Who create your bots?", "Are you a large company?", "How big are you?", "How many people are there in your team?", "Is this a big business?", "How many people work here?", "Can you tell me an approximate number of employees in your company?", "Who are your employees?", "Have you hired many people?", "I was wondering how many employees you have", "What kind of professions are included in your workforce?", "Could you tell me the number of employees you have?", "How big is your workforce?", "Number of Kindly employees", "Can you tell me how many employees you have?", "Do you have many employees?", "Tell me how many people work with you"], "36": ["We read about you and want to do a blog article on bots", "We're writing a blog article on AI!", "How do I call you if I want an interview?", "How do I reach the communications officer?", "Do you have a communications manager who answers questions from the press?", "Who do I talk to if I need to write a blog article about you?", "Can you put me in touch with a press contact?", "We want to make a report on AI, can we contact you?", "Do you have a communications officer for press statements?", "Can I get the press contact's contact info?", "I want to make a paper about AI", "I need the contact info for your press contact", "Do you have a communications officer for media enquiries?", "We want to write a blog article on you", "Who can I call if I want a comment from you for a news' article?", "I've tried to call you regarding a media inquiry", "We want to write a blog article about you, who should I call?", "Where do I go if I want to interview you?", "Can I get the contact info of the communications manager?", "We are interested in writing a blog article about you", "Can we make a blog article about you?", "time magazine wants to interview you", "We would like to publish a blog article on you", "Do you have a contact person we can talk to?", "Would you like to join in on a blog article?", "time magazine wants a statement.", "I need to know who to talk to if I want to get an interview", "Do you accept media inquiries?", "I'm a journalist writing a report on artificial intelligence", "I wonder who to contact for media inquiries", "I need the email address of your press contact", "Do you let yourself interview for articles?", "I'm working on an article and I want to talk to you."], "37": ["What will it cost us to buy bots from Convertelligence?", "Is Convertelligence expensive?", "Are bots expensive?", "I need a list of the prices for bots", "How expensive are your bots?", "What's a common price for your bots?", "How costly are bots?", "Price list for bots", "Are bots big-budget projects?", "Are bots very expensive?", "I need a price list for different kinds of bots", "How much are the chatbots?", "Kindly and prices", "Are you expensive?", "Tell me about your pricing", "Show me your prices", "How is your pricing?", "How expensive is it for my company to implement a bot?", "Can you tell me the cost of using Kindly?", "How should we budget if we want a bot project?", "How large of a budget do we need to get a good bot?", "my company is interested in a price list", "We wonder what Kindly will cost us", "How much does Kindly cost?", "What is the cost of your license?", "We want to know the cost of a buying a botfrom you", "We want a complete list of the costs associated with building a bot", "What is the price for a bot?", "What is the price of a bot project?", "What is normal to budget with when implementing a bot?", "How much do we need to pay in order to get a well functioning bot?", "What is the typical price of a good bot?", "How much money does a bot cost?", "How pricey would you say a bot usually is?", "Is it expensive to get a bot?", "Would like to know how much a bot project costs", "I want a list of what it costs for different bot projects", "Need bot price info", "Tell me how much a bot costs", "How much does a bot cost?", "How much do we need to budget with if we want a bot?", "What kind of budget does a bot require?", "Can you tell me what the cost of implementing a bot is?", "How costly is it to build a bot?", "Do your prices vary depending on the customer?"], "38": ["Do you offer demonstrations of your bots?", "We need one of your bots", "We want Kindly", "We need Kindly", "Do you provide demos of Kindly?", "We want to start a project with you", "How can we acquire a Kindly license?", "Can you show us how Kindly works?", "Can you show me Kindly?", "Is it possible to book a demo?", "Do you run demos of Kindly for potential customers?", "How can we get a demo?", "Can we sign up for a demo?", "Can you put together a demo for us?", "Can we arrange a kindly demonstration some day?", "Is it possible to get a demonstration of Kindly?", "My company has looked at various platforms and wants to buy from you.", "How to get a demo of Kindly?", "Can you give us a demo of Kindly?", "Do you offer demos of Kindly?", "I'm interested in getting a demo of Kindly", "Can you show us a demo?", "Can we get a demo?", "How to get a Kindly license?", "We want license for Kindly", "I'm interested in talking to you about a potential project", "Can you show us a demo of Kindly?", "We want a license for Kindly", "My employer wants to become a customer of yours", "My boss wants a demonstration of Kindly", "Is it free to arrange a demo?", "My company wants to book a demo", "Can we buy a license?", "I want to become a customer", "Do you have a demo to show?", "I need a bot", "We need a bot", "We want to buy a bot", "I want a bot", "My company wants to publish a bot on our site", "Can you help us make a bot?", "Procedure for ordering bot", "Can you tell me how to order bot?", "My business needs a bot", "My company wants you to arrange a bot for us", "Can you arrange a bot for us?", "I'm interested in a bot and want to book a meeting with you", "We have decided to get a bot ourselves", "How can we get our own bot?", "We want to get startet with a bot project", "We wish to order a bot project", "We're going to start using a bot", "Can my company order a bot?", "Can you help us build a bot?", "We want a bot from you", "We want a bot on our own website", "Where can we place an order on a bot?", "Help us get a bot."]}